<!DOCTYPE html>

<html lang="no">

<head>
	<meta name="Title" content="Lillestrøm Filmklubb">
    <meta name="Author" content="Morten Løpen">
    <meta name="Subject" content="Filmklubb">
    <meta name="Description" content="Websidene til Lillestrøm Filmklubb">
    <meta name="Language" content="Norsk">    
	<meta name="Keywords" content="filmklubb, Lillestrøm, kino, film">

    <meta name="Robots" content="All">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
	<title>Program høsten 2010</title>
</head>

<body>

<p align="center"><b><font face="Verdana" size="1">
<img border="0" src="..\Lillestrom_filmklubb_logo.jpg" alt="Lillestr&oslash;m Filmklubb" width="468" height="120"></font></b></p>

<p align="center"><font face="Verdana" size="3"><b>Program h&oslash;sten 2010</b></font></p>

<br>

<table border="0" cellpadding="0" cellspacing="20" style="border-collapse: collapse" width="100%" id="AutoNumber1">
  <tr>
    <td width="15%" align="center">
    </td>
    <td width="15%" vAlign="top" align="left">
    	<font face="Verdana" size="2">
		<strong>30. august</strong><br><br>
    	&quot;Requiem for a Dream&quot;<br>
		(USA, 2000)
		</font>
	</td>
	<td width="15%" valign="top" align="center">
    	<a target="_blank" href="http://www.dagbladet.no/kultur/2001/07/13/269148.html">
    	   <img title="Requiem for a Dream (2000)" alt="Requiem for a Dream (2000)" hspace="0" src="..\Requiem_for_a_dream\requiem_for_a_dream_poster.jpg" border="0" width="95"></a>
	</td>
	<td width="40%" valign="top" align="left">
		<font size="1" face="Verdana">
		<strong>
		Nattsvart advarsel  
    	</strong>
		</font>
		
		<p>
		<font size="1" face="Verdana">
		Darren Aronofsky viser ikke minst sin visuelle sans i skildringen av to generasjoners vei inn i dophelvetet, basert p&aring; Hubert
		Selby jr.s roman. I forte sekvenser gjenskaper han f&oslash;lelsen stoffet gir og hvor raskt det leder sine ofre inn i en m&oslash;rk spiral
	    av mye desperasjon og liten evne eller vilje til annet enn mer stoff. Ikke bare leverer han rene skrekkfilmeffekten,
	    &quot;Requiem...&quot; er ogs&aring; skremmende troverdig og informativ.
		</font>
		</p>
		
		<p>
		<font size="1" face="Verdana">
		I bunn og grunn har vi med vanlige, skikkelige folk &aring; gj&oslash;re. Sara (Ellen Burstyn) er noks&aring; ensom, der hun bor i en diger g&aring;rd,
		og vi ser henne i innledningen lenke TV-en fast - til ingen nytte. S&oslash;nnen Harry (Jared Leto) panter den likevel for &aring; f&aring; penger,
		men han er i utgangspunktet en ung mann med store planer og dr&oslash;mmer sammen med kj&aelig;resten Marion (Jennifer Connelly).
		Mor er p&aring; sin side avhengig av fjernsynet og hiver seg p&aring; slankepiller den dagen hun f&aring;r beskjed om at hun kan f&aring; v&aelig;re med i et
		TV-show. Harry og kameraten Tyrone begynner &aring; selge litt dop, bare for &aring; f&aring; en startkapital her i livet.
		<br>
		<i>(Dagbladet 2001)</i>
	 	</font>
		</p>
		
	</td>
	<td width="15%" align="center">
    </td>
  </tr>
  
  <tr>
    <td width="15%" align="center">
	</td>
    <td width="15%" valign="top" align="left">
		<font face="Verdana" size="2">
    	<strong>13. september</strong><br><br>
    	&quot;Pianisten&quot;<br>
		(Frankrike/Storbritannia, 2002)
		</font>
	</td>
	
    <td width="15%" valign="top" align="center">
    	<a target="_blank" href="http://www.trondheim-filmklubb.no/visomtale02.php?id=851">
    	   <img title="Pianisten (2002)" alt="Pianisten (2002)" hspace="0" src="..\Pianisten\Pianisten_poster1.jpg" border="0" width="95"></a>
    </td>
    
	<td width="40%" valign="top" align="left">
		<font size="1" face="Verdana">
		<strong>
		Usentimental og sterk beretning om &aring; v&aelig;re menneske, gullpalmevinner fra 2002  
    	</strong>
		</font>
		
		<p>
		<font size="1" face="Verdana">
		&quot;Pianisten&quot; er basert p&aring; Wladyslaw Szpilmans memoarer, der han beskriver hvordan han overlevde tyskernes invasjon og p&aring;f&oslash;lgende
		pulverisering av Warszawa mellom 1939 og1944. Filmen &aring;pner med et bombeangrep mens pianisten og komponisten Szpilman spiller
		direkte i polsk radio. Tyskerne tvinger j&oslash;dene i Warszawa sammen i en liten ghetto, hvor vold og grusomheter stadig tiltar. I
		1942 blir hele Szpilmans familie deportert, men selv klarer han &aring; unnslippe. Vi f&oslash;lger hans stadige flukt fra nazistene helt til
		han n&aring;r en n&aelig;rmest totalt &oslash;delagt del av byen. Han skjuler seg p&aring; et loft, men blir oppdaget av en tysk offiser. Offiseren hjelper
		Szpilman &aring; holde seg skjult til krigen er over. 
		</font>
		</p>
		
		<p>
		<font size="1" face="Verdana">
		&quot;Pianisten&quot; var if&oslash;lge regiss&oslash;r Roman Polanski hans mulighet til endelig &aring; feste sine egne minner fra krigen til film, gjennom
		historien til Szpilman, en personlig historie om &aring; overleve i ghettoen og der overlevelsen skyldes den enkeltes vilje og innsats 
	    paret med en god del ren flaks. Szpilman, i flimen framstilt av Adrien Brody, kommer seg da ogs&aring; gjennom de mest prek&aelig;re situasjoner
		grunnet en rekke lykketreff, noen gode hjelpere og sin evne til ikke &aring; gi opp. 
		<br>
		<i>(Omtale fra Trondheim Filmklubb)</i>
	 	</font>
		</p>
    </td>
		
	<td width="15%" align="center">
    </td>
  </tr>
  
  <tr>
    <td width="15%" align="center">
	</td>
    <td width="15%" valign="top" align="left">
		<font face="Verdana" size="2">
		<strong>27. september</strong><br><br>
    	&quot;Min venninnes venn&quot;<br>
		(Frankrike, 1987)
		</font>
	</td>
	<td width="15%" valign="top" align="center">
    	<a title=">Min venninnes venn (1987)" name="poster" target="_blank" href="http://www.filmklubb.no/medlem/?id=2478&amp;t=film_nfk35mm">
    	   <img title="Min venninnes venn (1987)" alt="Min venninnes venn (1987)" src="..\Min_venninnes_venn\Min_venninnes_venn_poster_small.jpg" border="0" width="95"></a>
	
	</td>
	<td width="40%" valign="top" align="left">
		<font face="Verdana" size="1">
		<strong>
    	En nydelig og morsom film fra en forstad til Paris
		</strong>
		</font>
	
    	<p>
		<font face="Verdana" size="1">
    	&quot;Min venninnes venn&quot; foreg&aring;r i en gr&aring; forstad til Paris. 24-&aring;r gamle Blanche trives ikke, og ho kjenner ingen p&aring; samme alder. S&aring; m&oslash;ter hun den
		litt eldre, bohem-aktige og energiske Lea p&aring; 32. Hun har en litt satt kj&aelig;reste, Fabien, som hun egentlig ikke er s&aring; veldig interessert i, men
		de henger n&aring; sammen allikevel. Blanche derimot, liker Fabien.
		</font>
		</p>
		
		<p>
		<font face="Verdana" size="1">
		Ut ifra dette tilsynelatende trivielle og potensielt banale utgangspunktet har
		Rohmer laga en nydelig og morsom film.<br>
        &quot;Funny, moving and full of insight that other directors barely dream of.&quot; (Time Out)<br>
		<i>(Omtale fra cinemateket i Oslo)</i>
		</font>
		</p>	
	</td>
	<td width="15%" align="center">
    </td> 
  </tr>
  
  <tr>
    <td width="15%" align="center">
	</td>
    <td width="15%" valign="top" align="left">
		<font face="Verdana" size="2">
		<strong>11. oktober</strong><br><br>
    	&quot;Det hvite b&aring;ndet&quot;<br>
		(&Oslash;sterrike, Tyskland, Italia, Frankrike, 2009)
		</font>
	</td>
	<td width="15%" valign="top" align="center">
    <a title="Det hvite b&aring;ndet (2009)" name="poster" target="_blank" href="http://www.filmweb.no/arthaus/kommer/article216978.ece">
    	   <img title="Det hvite b&aring;ndet (2009)" alt="Det hvite b&aring;ndet (2009)" src="..\Det_hvite_baandet\Det_hvite_baandet_poster.jpg" border="0" width="95"></a>	
	</td>
	<td width="27%" valign="top" align="left">
		<font face="Verdana" size="1">
		<strong>
    	En trykkende spenningsfilm om menneskets iboende ondskap, gullpalmevinner fra 2009
		</strong>
		</font>
	
    	<p>
		<font face="Verdana" size="1">
    	Mystiske hendelser skjer i Eichwald i Nord-Tyskland rett f&oslash;r f&oslash;rste verdenskrig bryter ut. Hendelsene ser ut til &aring; v&aelig;re en form for rituell
		avstraffelse av tilfeldige personer og ryster befolkningen i den strengt religi&oslash;se landsbyen. Her jobber nesten alle for baronen og hans
		kone, men det er gjennom den nye barneskolel&aelig;reren vi f&aring;r fortalt historien og blir kjent med landsbyens innbyggere og deres barn. Barna
		ser hvordan mistankene sliter det lille samfunnet i stykker, men l&aelig;rer selv om avstraffelse gjennom foreldrenes brutale oppdragelse. 
		</font>
		</p>
		
		<p>
		<font face="Verdana" size="1">
    	&quot;En tysk barnefortelling&quot; er filmens ironiske undertittel, men dette er en intelligent og drivende spennende film for voksne. Regiss&oslash;r
		Michael Haneke er helt i toppform med denne filmen, som kombinerer spenningsfilm med historisk drama og sylskarp samfunnskommentar som
		strekker seg langt utover filmens handling. En mesterlig film som minner om Ingmar Bergman p&aring; sitt mest n&aring;del&oslash;se.
		</font>
		</p>
		
	</td>
    <td width="15%" align="center">
    </td>
  </tr>
  
  <tr>
    <td width="15%" align="center">
	</td>
    <td width="15%" valign="top" align="left">
		<font face="Verdana" size="2">
		<strong>25. oktober</strong><br><br>
    	&quot;Til siste &aring;ndedrag&quot;<br>
		(Frankrike, 1959)
		</font>
	</td>
	<td width="15%" valign="top" align="center">
    <a title="Til siste &aring;ndedrag (1959)" name="poster" target="_blank" href="http://www.filmklubb.no/index.php?s=film&m=film_nfk35mm&id=2467">
    	   <img title="Til siste &aring;ndedrag (1959)" alt="Til siste &aring;ndedrag (1959)" src="..\Til_siste_aandedrag\Til_siste_aandedrag_poster.jpg" border="0" width="95"></a>
	</td>
	<td width="27%" valign="top" align="left">
		<font face="Verdana" size="1">
		<strong>
    	Godards debutfilm, et av hovedverkene i den franske nyb&oslash;lgen
		</strong>
		</font>
	
		<p>
		<font face="Verdana" size="1">
    	&quot;Til siste &aring;ndedrag&quot; er milep&aelig;len som ga 1960-tallspublikummet en kraftig bakoversveis med sin ultra-hipphet, amoral og hyperaktivitet. Her
		er filmingen like rastl&oslash;s som hovedpersonen, og fortellestrukturen like frynsete som hans rulleblad. &quot;Til siste &aring;ndedrag&quot; var Godards debutfilm,
		og har blitt st&aring;ende som et av hovedverkene i den franske nyb&oslash;lgen. Skutt med h&aring;ndholdt kamera i naturlig lys, gir filmen ogs&aring; den r&aring;
		dokumentariske f&oslash;lelsen man finner i klassikere fra den italienske neorealismen.
		</font>
		</p>
		
		<p>
		<font face="Verdana" size="1">
		Godard har ogs&aring; drapert filmen med allusjoner og referanser b&aring;de til andre filmer og til annen, f&oslash;rst og fremst amerikansk, popul&aelig;rkultur. Usjenert
		blandes henvisninger til popul&aelig;rkulturelle ikoner som Humphrey Bogart og Thunderbird Coupe 1956-modell med anerkjente kunstneriske st&oslash;rrelser som
		Pablo Picasso, William Faulkner og Dylan Thomas. Filmen kunne st&aring;tt i fare for &aring; falle i meta-fellen, og endt opp som en gigantisk internvits. Det
		hadde den ogs&aring; gjort hadde det ikke v&aelig;rt for den dype og oppriktige medf&oslash;lelsen Godard viser for de to hovedpersonene: den sm&aring;kriminelle
		Humphrey-hunken Michel og Patricia, en amerikansk avisselgerske i Paris. To personligheter det er vanskelig &aring; like og enda vanskeligere
		ikke &aring; bli glad i der de roter rundt, oppslukt i hver sine verdener, mens de pr&oslash;ver og feiler og feiler i et fors&oslash;k p&aring; &aring; flette et slags
		kj&aelig;rlighetsb&aring;nd mellom to tilsynelatende uforenelige liv.<br>
		<i>(Cinemateket USF)</i>
		</font>
		</p>
		
	</td>
    <td width="15%" align="center">
    </td>
  </tr>
  
  <tr>
    <td width="15%" align="center">
	</td>
    <td width="15%" valign="top" align="left">
		<font face="Verdana" size="2">
    	<strong>8. november</strong><br><br>
    	&quot;The Night of the Hunter&quot;<br>
		(USA, 1955)
		</font>
	</td>
	
	<td width="15%" valign="top" align="center">
	<a title="The Night of the Hunter (1955)" name="poster" target="_blank" href="http://www.filmklubb.no/index.php?s=film&amp;m=film_nfk35mm&amp;id=2466">
    	   <img title="The Night of the Hunter (1955)" alt="The Night of the Hunter (1955)" src="..\The_night_of_the_Hunter\The_night_of_the_hunter_poster.jpg" border="0" width="95"></a>	
	</td>
	
	<td width="40%" valign="top" align="left">
		<font face="Verdana" size="1">
		<strong>
		En film noir klassiker som er dels gotisk skrekk, dels eventyr og dels religi&oslash;s fabel
		</strong>
		</font>
		
		<p>
		<font face="Verdana" size="1">
		&quot;The Night of the Hunter&quot; handler om den omreisende predikanten Harry Powell som p&aring; fritiden retter p&aring; Guds skaperverk ved &aring; ta livet av
		promisku&oslash;se kvinner. Robert Mitchums skikkelse er en av filmhistoriens mest uhyggelige antihelter og er med ordene L-O-V-E og H-A-T-E
		tatovert p&aring; knokene en vandrende personifisering av det godes kamp mot det onde.
		</font>
		</p>
		
		<p>
		<font face="Verdana" size="1">
		Filmen utfolder seg som et eventyr - eller kanskje mer som et mareritt? - og forteller historien om hvordan predikanten Powell, mens han
		sitter i fengsel, f&aring;r vite at hans d&oslash;dsd&oslash;mte cellekamerat har gjemt et stort ransutbytte p&aring; hjemg&aring;rden. Desperat p&aring; jakt etter penger til &aring;
		fortsette sin misjon vender Powell nesen mot den s&oslash;vnige lille sm&aring;byen og cellekameratens enke. Han sjarmerer byen i senk og legger sin elsk
		p&aring; enken og hennes to farl&oslash;se, sm&aring; barn. Det kyniske spillet som utvikler seg i det predikanten slesker seg inn mot ransutbyttet f&aring;r nakkeh&aring;rene
		til &aring; reise seg og enhver til &aring; tvile p&aring; sin lille katekismus. Regiss&oslash;r Charles Laughton spilte i over 60 filmer i l&oslash;pet av sin karriere,
		men regisserte bare én film. Til gjengjeld er den et mesterverk og pensum for alle som vurderer &aring; la seg tatovere.<br>
		<i>(Magnus Holtermann – Bergen filmklubb)</i>
 		</font>
		</p>
		
	</td>
	<td width="15%" align="center">
    </td>
  </tr>
  
  <tr>
    <td width="15%" align="center">
	</td>
    <td width="15%" valign="top" align="left">
		<font face="Verdana" size="2">
		<strong>22. november</strong><br><br>
    	&quot;Look both ways&quot;<br>
		(Australia, 2005)
		</font>
	</td>
	<td width="15%" valign="top" align="center">
    <a title="Look both ways (2005)" name="poster" target="_blank" href="http://www.filmweb.no/film/article88210.ece">
    	   <img title="Look both ways (2005)" alt="Look both ways (2005)" src="..\Look_both_ways\Look_both_ways_poster.jpg" border="0" width="95"></a>	
	</td>
	<td width="27%" valign="top" align="left">
		<font face="Verdana" size="1">
		<strong>
    	En oppmuntrende film om kreft og andre katastrofer
		</strong>
		</font>
	
    	<p>
		<font face="Verdana" size="1">
    	Det er umulig &aring; skrive om denne varme og nydelige filmen uten &aring; ta i bruk ord som skremmer bort publikum. For det handler om d&oslash;d, kreft,
		angst, ulykker og tvangsforestillinger, men fortalt p&aring; en m&aring;te slik at man faktisk g&aring;r oppl&oslash;ftet ut av kinosalen. Og det er et
		mesterstykke av en debuterende filmregiss&oslash;r 
		</font>
		</p>
		
		<p>
		<font face="Verdana" size="1">
    	For sannheten om &quot;Look both ways&quot; er at den i l&oslash;pet av knappe to timer introduserer oss for et knippe hverdagsmennesker av kj&oslash;tt og
		blod, som er akkurat s&aring; s&aring;rbare og usikre som du og jeg. Og den makter med poetisk teft og overbevisende kraft &aring; fortelle oss at
		livet er en stor gave vi ikke skal v&aelig;re redde for &aring; leve fullt ut. &quot;Look both ways&quot; var h&oslash;stens store overraskelse og festival-favoritt
		verden over i 2005, og vant omtrent samtlige priser ved den lokale australske Oscar-gallaen.<br>
	    </font>
		</p>
		
	</td>
    <td width="15%" align="center">
    </td>
  </tr>
  
  
  
  <tr>
    <td width="15%" align="center">
	</td>
    <td width="15%" valign="top" align="left">
		<font face="Verdana" color="#FF0000" size="2">
    	<strong>6. desember</strong><br><br>
    	&quot;Revansje&quot;<br>
		(&Oslash;sterrike, 2008)
		</font>
	</td>
	
	<td width="15%" valign="top" align="center">
	<a title="Revansje (2008)" name="poster" target="_blank" href="http://www.filmweb.no/arthaus/kommer/article171689.ece">
    	   <img title="Revansje (2008)" alt="Revansje (2008)" src="..\Revansje\Revansje_poster.jpg" border="0" width="95"></a>	
	</td>
	
	<td width="40%" valign="top" align="left">
		<font face="Verdana" size="1">
		<strong>
		Stille f&oslash;r stormen
		</strong>
		</font>
		
		<p>
		<font face="Verdana" size="1">
		Alex jobber som sj&aring;f&oslash;r p&aring; et bordell i Wien og har et hemmelig forhold til Tamara, en av jentene som jobber der. Sammen
		planlegger de &aring; starte et nytt liv. Alex skal rane en bank i en landsby han kjenner til for &aring; skaffe penger. Tamara insisterer
		p&aring; &aring; bli med i bilen under ranet. Denne beslutningen f&aring;r et fatalt resultat n&aring;r politimannen Robert tilfeldigvis stopper opp ved bilen
		og snakker med henne. 
		</font>
		</p>
		
		<p>
		<font face="Verdana" size="1">
		Det som begynner som en ordin&aelig;r kriminalfilm, utvikler seg fra dette punktet til et intenst karakterdrama om skyld og hevn.
		Alex og Robert sliter p&aring; hver sin side av loven med konsekvensene av ranet. &quot;Revansje&quot; er tett fortalt med glimrende kameraarbeid
		og skuespillerprestasjoner. En film som i sin intelligente stil og fortelling ligger et sted mellom de sv&aelig;rt ulike mesterregiss&oslash;rene
		Michael Mann og Robert Bresson. 
 		</font>
		</p>
	</td>
	<td width="15%" align="center">
    </td>
  </tr>
</table>

<p align="center">
<b>
<font face="Verdana" size="2">
<a href="..\index.htm">TIL HOVEDSIDEN</a>
</font>
</b></p>

<p align="center">
<b>
<font face="Verdana" color="#000000" size="1">
<a href="http://www.filmweb.no/sfkino/lillestrom/">SF KINO LILLESTR&Oslash;M</a> - 
<a href="http://www.filmweb.no/">FILMWEB</a> - 
<a href="http://www.filmklubb.no/">NORSK FILMKLUBBFORBUND</a>
</font>
</b></p>

</body>

</html>